(function(l){

    l('Борщ украинский - описание', 'Продукты, из которых готовится борщ, содержат витамины А и С, которые являются антиоксидантами и помогают в борьбе с болезнями. Также в борще содержится фолиевая кислота и витамин В12, которые поддерживают организм в тонусе');
    l('Картофель с мясом - описание', 'Блюдо содержит витамины группы В, а также калий, фосфор, которые помогают выводить лишнюю жидкость из организма, стимулируют имунные процессы, укрепляют костно-мышечный аппарат.');

})(localize('ru'));