(function(l){

    l('Борщ украинский - описание', 'Продукты, из которых готовится борщ, содержат витамины А и С, которые являются антиоксидантами и помогают в борьбе с болезнями. Также в борще содержится фолиевая кислота и витамин В12, которые поддерживают организм в тонусе');
    l('Картофель с мясом - описание', 'Блюдо содержит витамины группы В, а также калий, фосфор, которые помогают выводить лишнюю жидкость из организма, стимулируют имунные процессы, укрепляют костно-мышечный аппарат.');
    l('Яблочный пирог - описание', 'В яблоках содержатся витамини С, В1, В2, Р, Е, картоин, калий, железо, марганец, кальций, пектины, сахара, органические кислоты. В состав яблок входит большое количество микроэлементов: калий, фосфор, магний, натрий, сера, алюиний, бор, ванадий, железо, йод, медь, молибден, никель, фтор, хром и цинк.<br>Яблоки способствуют нормализации деятельности желудочно-кишечного тракта  пищеварительной системы. Яблоки оказывают общеукрепляющее действие и повышают устойчивость организма к действию радиации.');

})(localize('ru'));